<?php

return [
    'nume'      => 'Моля въведете собственото си име',
    'nume1'     => 'Последното ви име трябва да е с дължина най-малко 3 знака',
    'pren'      => 'Моля, въведете фамилното си име',
    'pren1'     => 'Последното ви име трябва да е с дължина най-малко 3 знака',
    'email'     => 'Моля, въведете валиден имейл адрес',
    'func'      => 'Моля, въведете длъжност',
    'dom'       => 'Моля, въведете индустрията си',
    'cumati'    => 'Моля, кажете ни как чухте за нас',
    'mesaj'     => 'Моля, въведете съобщение',
];








