<?php

return [
    'nume'      => 'Моля въведете собственото си име',
    'nume1'     => 'Последното ви име трябва да е с дължина най-малко 3 знака',
    'pren'      => 'Моля, въведете фамилното си име',
    'pren1'     => 'Последното ви име трябва да е с дължина най-малко 3 знака',
    'email'     => 'Моля, въведете валиден имейл адрес',
    'func'      => 'Моля, въведете длъжност',
    'dom'       => 'Моля, въведете индустрията си',
    'cumati'    => 'Моля, кажете ни как чухте за нас',
    'mesaj'     => 'Моля, въведете съобщение',


    'field_name'        => 'Име',
    'field_surname'     => 'Фамилно име',
    'field_company'     => 'Фирма',
    'field_job'         => 'Заемана длъжност',
    'field_industry'    => 'Промишленост',
    'field_email'       => 'Електронна поща',
    'field_district'    => 'Държава',
    'field_county'      => 'Окръг',
    'field_city'        => 'Град',
    'field_phone'       => 'Телефон',
    'field_how_about'   => 'Как разбрахте за нас',
    'field_messages'    => 'Детайли',
    'field_checkbox'    => 'Искам да получавам информация за продукти и услуги, предлагани от фирма Minex, както и новини',

];








