<?php

return array (
  'home_title' => 'Minex Group International – Инсайти за Повърхностна Обработка и Обработка на Метали',
  'home_description' => 'Minex Group International – вашият надежден партньор в разработването на сложни технически проекти за обработка на повърхности и металообработка. Ние ви предлагаме всичко – от проектиране и строителство до оборудване и поддръжка.',
  'brands_title' => 'Марки | Minex Group International – Инсайти за Повърхностна Обработка и Обработка на Метали',
  'brands_description' => 'Изследвайте марките на Minex Group International: лидери в обработката на повърхности и металообработка. Открийте нашите услуги за проектиране, строителство, оборудване и поддръжка.',
  'references_title' => 'Референции | Minex Group International – Инсайти за Повърхностна Обработка и Обработка на Метали',
  'references_description' => 'Изследвайте референциите на Minex Group International: представяме успешни проекти в обработката на повърхности и металообработка, включително MARUB Брашов.',
  'testimonials_title' => 'Отзиви | Minex Group International – Инсайти за Повърхностна Обработка и Обработка на Метали',
  'testimonials_description' => 'Открийте отзивите на Minex Group International: чуйте от нашите клиенти за нашия опит в решения за обработка на повърхности и металообработка.',
  'blogs_title' => 'Блог | Minex Group International – Инсайти за Повърхностна Обработка и Обработка на Метали',
  'blogs_description' => 'Разгледайте Блога на Minex Group International. Четете статии, новини и анализи за повърхностната обработка, обработката на метали и иновации в индустрията.',
);
