<?php

return [
    'home.title' => 'Minex Group International – Инсайти за Повърхностна Обработка и Обработка на Метали',
    'home.description' => 'Minex Group International – вашият надежден партньор в разработването на сложни технически проекти за обработка на повърхности и металообработка. Ние ви предлагаме всичко – от проектиране и строителство до оборудване и поддръжка.',
    
    'brands.title' => 'Марки | Minex Group International – Инсайти за Повърхностна Обработка и Обработка на Метали',
    'brands.description' => 'Изследвайте марките на Minex Group International: лидери в обработката на повърхности и металообработка. Открийте нашите услуги за проектиране, строителство, оборудване и поддръжка.',
    
    'references.title' => 'Референции | Minex Group International – Инсайти за Повърхностна Обработка и Обработка на Метали',
    'references.description' => 'Изследвайте референциите на Minex Group International: представяме успешни проекти в обработката на повърхности и металообработка, включително MARUB Брашов.',
    
    'testimonials.title' => 'Отзиви | Minex Group International – Инсайти за Повърхностна Обработка и Обработка на Метали',
    'testimonials.description' => 'Открийте отзивите на Minex Group International: чуйте от нашите клиенти за нашия опит в решения за обработка на повърхности и металообработка.',
    
    'blogs.title' => 'Блог | Minex Group International – Инсайти за Повърхностна Обработка и Обработка на Метали',
    'blogs.description' => 'Разгледайте Блога на Minex Group International. Четете статии, новини и анализи за повърхностната обработка, обработката на метали и иновации в индустрията.',
];