<?php

return array(
    'home_title' => 'Minex Group International – Информации за површинска обработка и обработка на метали',
    'home_description' => 'Minex Group International – вашиот доверлив партнер во развојот на сложени технички проекти за површинска обработка и обработка на метали. Ви нудиме се од проектирање и изградба, до опремување и одржување',
    'brands_title' => 'Брендови | Minex Group International – Инсајти за Површинска Обработка и Металска Преработка',
    'brands_description' => 'Истражете ги брендовите на Minex Group International: лидери во површинска обработка и обработка на метали. Откријте ја нашата услуга за дизајн, конструкција, опрема и одржување.',
    'references_title' => 'Референции | Minex Group International – Инсајти за Површинска Обработка и Металообработка',
    'references_description' => 'Истражете ги референците на Minex Group International: Прикажување на успешни проекти во површинска обработка и обработка на метали, вклучувајќи го MARUB Брашов.',
    'testimonials_title' => 'Препораки | Minex Group International – Видици на Површинска Обработка & Метална Преработка',
    'testimonials_description' => 'Откријте ги сведоштвата на Minex Group International: Слушнете од нашите клиенти за нашата експертиза во површинска обработка и решенија за обработка на метал.',
    'blogs_title' => 'Блог | Minex Group International – Дознајте повеќе за Површинска Обработка и Метална Преработка',
    'blogs_description' => 'Истражете го блогот на Minex Group International. Прочитајте статии, согледувања и вести за површинска обработка, метална преработка и иновации во индустријата.',
);
